[
  {
    "title": "El PSG, multado por encendido de bengalas y bloqueo de gradas en el partido de Champions ante el Real Madrid",
    "paragraph": "El comité de control y disciplina de la UEFA  acordó multar al París Saint Germain por las bengalas que se encendieron en el Parque de los Príncipes y el bloqueo de accesos del público en el partido ante el Real Madrid  correspondiente a la ida de octavos de final de la Liga de Campeones.Las multas ascienden en ambos casos a 16.000 euros en aplicación de los artículos 16.2 y 38  respectivamente.El Salzburgo austríaco tendrá que pagar 8.750 euros por lanzamiento de objetos y 2.250 por encendido de bengalas en el partido contra el Bayern Múnich  que ha sido multado con 15.000 por mensajes provocativos y ofensivos.El Marsella deberá pagar por bloqueo de pasillos 14.000 euros  por mensajes ofensivos 20.000 y por encendido de bengalas 10.250 en el partido de la Conference League contra el Qaragab.Por encendido de bengalas han sido también multados el Sporting de Lisboa (11.500 euros)  Inter Milán (8.000)  Atalanta (7.250)  Oporto (5.250) y Midtjylland (3.750); por bloqueo de acceso a las gradas Inter Milan (12.000) y Sparta Praga (12.000); por lanzamiento de objetos Midtjylland (4.625)  Fenerbahce (6.875); por mensajes provocativos o mensajes políticos Midtjylland (10.000)  Sparta Praga (17.500); por invasión del terreno de juego el Leicester (5.000); y por conducta inapropiada del equipo  el Rapid Viena (5.000).",
    "link": "https://lapatria.bo/2022/03/08/el-psg-multado-por-encendido-de-bengalas-y-bloqueo-de-gradas-en-el-partido-de-champions-ante-el-real-madrid/"
  },
  {
    "title": "Tarija, Potosí y Santa Cruz serán sedes de las jornadas nacionales de capacitación en actividad física y deportes",
    "paragraph": "Las Jornadas Nacionales de Capacitación en Actividad Física y Deportes dirigido a personas con discapacidad se llevarán adelante en las ciudades de Tarija  Potosí y Santa Cruz del 9 de marzo al 22 de abril  una actividad que alcanzará a 600 participantes y que está promovida por el Viceministerio de Deportes.“Un sector vulnerable  muchas veces relegado de la misma sociedad y con estas jornadas queremos la inclusión social de este sector. Es por eso que este Gobierno apuesta por todos los bolivianos  apuesta por la inclusión y por la despatriarcalización del deporte nacional”  declaró Cielo Jazmín Veizaga Arteaga  viceministra de deportes.Esta capacitación está dirigida a entrenadores y profesores que trabajan con personas con discapacidad. Tarija será anfitrión del 9 al 11 de marzo  Potosí será la sede del 30 de marzo al 1 de abril y esta actividad finalizará en Santa Cruz del 20 al 22 de abril.En cada sede se llevarán adelante tres días de actividad distribuidos de la siguiente manera: Introducción a la discapacidad y la incursión en la actividad física y deporte; Deporte  competición y entrenamiento deportivo para personas con discapacidad intelectual  visual  auditiva y físico-motor; actividades de práctica-demostrativa en baloncesto sobre silla de ruedas  futsal (discapacidad auditiva)  goalball (discapacidad visual) y bochas (discapacidad intelectual).“Necesitamos crear nuevas escuelas deportivas para personas con discapacidad que en Bolivia se me muy poco”  declaró Veizaga  en la presentación de estas jornadas de capacitación  que contó con la presencia de Claudia MacLean  directora de Olimpiadas Especiales Bolivia  y Flora Siñani  presidenta del Comité Paraolímpico Boliviano.Veizaga agregó que el objetivo a largo plazo con estas jornadas de capacitación es “apuntamos a tener un deportista paraolímpico en Bolivia”.",
    "link": "https://lapatria.bo/2022/03/08/tarija-potosi-y-santa-cruz-seran-sedes-de-las-jornadas-nacionales-de-capacitacion-en-actividad-fisica-y-deportes/"
  },
  {
    "title": "Escándalo racista en el Bayern, el utilero del club desmereció a dos jugadores y lo echaron de la institución",
    "paragraph": "El Bayern de Múnich vuelve a ser sacudido por un escándalo racista. Dos años después de destituir a un entrenador de sus categorías inferiores por el mismo motivo  esta vez  tal y como desvela el diario alemán Bild  fue un utilero del campeón alemán el que acabó en la calle tras digerirse de manera xenófoba a dos miembros de la primera plantilla  cuya directiva no dudó en tomar las decisiones apropiadas.Siempre según dicho medio  los afectados serían el delantero Eric Maxim Choupo-Moting y el extremo Serge Gnabry. El utilero  que se cruzó con las dos estrellas cuando paseaba junto a su hija por la ciudad deportiva  le habría dicho a la niña: “Nunca me traigas a casa a dos como éstos”. Varios empleados del club lo escucharon y denunciaron ante la junta directiva del club  que reaccionó despidiéndole de forma inmediata.“Como club cosmopolita y abierto  el FC Bayern defiende la tolerancia y está en contra de la exclusión y la discriminación en cualquiera de sus formas“  dijo el presidente Herbert Hainer en 2020 después de presentar la iniciativa del club “Rojos contra el racismo” tras la muerte en Estados Unidos de George Floyd  un ciudadano negro matado por un policía y cuyo fallecimiento originó una serie de manifestaciones por todo el mundo.",
    "link": "https://lapatria.bo/2022/03/08/escandalo-racista-en-el-bayern-el-utilero-del-club-desmerecio-a-dos-jugadores-y-lo-echaron-de-la-institucion/"
  },
  {
    "title": "Edición La Patria, Martes 8 de marzo de 2022",
    "paragraph": "",
    "link": "https://lapatria.bo/2022/03/08/edicion-la-patria-martes-8-de-marzo-de-2022/"
  },
  {
    "title": "Nicolás Maduro confirma haberse reunido con delegados de la Casa Blanca",
    "paragraph": "Se trata de la primera reunión de alto nivel realizada entre representantes del Gobierno venezolano y de la Casa Blanca en mucho tiempo. La razón de este giro de la administración de Joe Biden es que Estados Unidos necesita volver a comprar petróleo venezolano debido a la guerra en Ucrania.Fue un encuentro inesperado  ya que Venezuela es el principal aliado de Rusia en América Latina. Actualmente  no existen relaciones diplomáticas entre Caracas y Washington.Desde 2019  Washington reconoció a Guaidó como Presidente encargado de Venezuela. En abril de ese año  se impuso una batería de sanciones que impiden a Venezuela negociar su crudo en el mercado estadounidense  lo cual fue un “duro golpe” para Caracas  pues representaba el 96 por ciento de los ingresos de ese país.«El propósito del viaje que realizaron los funcionarios de la administración fue discutir una variedad de temas que incluyen ciertamente energía  seguridad energética»  declaró la portavoz del Gobierno de Biden  Jen Psaki.Asimismo  Maduro confirmó la noche del lunes precedente la reunión  la cual calificó de «respetuosa  cordial y diplomática» sin entrar en detalle de los temas abordados  según reporte del portal informativo RFI.«Me pareció muy importante poder  cara a cara  conversar temas de máximo interés de Venezuela… Ratifico  como le dije a la delegación  toda nuestra voluntad desde la diplomacia  desde el respeto  y desde la máxima esperanza del mundo mejor  nosotros poder avanzar en una agenda que permita el bienestar y la paz a los pueblos de nuestro hemisferio  de nuestra región»  manifestó el mandatario venezolano.Según el New York Times  el objetivo de esta reunión es el supuesto interés de Washington en reemplazar parte del petróleo que le compra actualmente a Rusia con el que dejó de comprarle a Venezuela.De esa manera  la Casa Blanca confirmó que el tema de la energía estuvo sobre la mesa y más concretamente la seguridad energética.Las eventuales sanciones al crudo ruso podrían beneficiar entonces al producto venezolano.La semana anterior  Maduro declaró que puede suministrar gas y petróleo a Estados Unidos y que Venezuela tiene la capacidad de aumentar la producción del millón de barriles diarios a tres millones en «poco tiempo».Finalizó afirmando también  estar abierto a inversionistas de todo el mundo para producirlo y comprarlo  vengan de donde vengan./MDCB",
    "link": "https://lapatria.bo/2022/03/08/nicolas-maduro-confirma-reunion-con-delegados-de-la-casa-blanca/"
  },
  {
    "title": "Invitación Religiosa: Sof. Sup. ÁNGEL ROMERO FLORES (Q. D. D. G.)",
    "paragraph": "O. Bárbara Cardona Vda. De Romero  esposa; Sandra  Geovana  Janette  hijas; Bárbara  Fabricio  Rodrigo y Sebastián  nietos; Naikol  hijo político; Luís  Víctor  hermanos políticos; sobrinos y demás familiares invitan a amistades  Instituciones: Comando Departamental de Policía Oruro  Tránsito  Asociación Nacional del Servicio Pasivo y Jubilados de la Policía “ANSCLAPJUPOL”  Transporte y Seguridad Vial de Oruro  Caja Nacional de Salud  Defensa Pública  Escuela de Altos Estudios Nacionales DAEN  Aduana Nacional de Bolivia  G.A.M.O. – D.I.O.  Tribunal de Justicia  Colegio de Abogados  Colegio de Auditores  Colegio de Administradores de Empresas  Ministerio Público  Defensor del Pueblo  Colegio Anglo Americano  Colegio Alemán  Universidad Católica Boliviana “San Pablo”  Colegio La Salle – La Paz  Academia de Aviación “FENIX” Santa Cruz de la Sierra Colegio Reekie  Colegio S.M.M.P.  Fraternidad Artística y Cultural la Diablada F.A.C.L.D.  y demás personas piadosas acompañarnos a la misa recordando los nueve días de su partida  que se llevará a cabo el día de mañana miércoles 9 del mes en curso a horas 09:00 am en la Iglesia San Francisco. La familia se despide en la puerta del templo.Oruro  8 marzo de 2022",
    "link": "https://lapatria.bo/2022/03/08/invitacion-religiosa-sof-sup-angel-romero-flores-q-d-d-g/"
  },
  {
    "title": "Marchas de reivindicación por el Día Internacional de la Mujer",
    "paragraph": "Conmemorando el Día Internacional de la Mujer  que se recuerda cada 8 de marzo  distintos colectivos y movimientos sociales promovieron y convocaron a marchas de protestas en La Paz y Cochabamba  bajo la consigna: “Justicia para las víctimas”.Entre tanto  el Gobierno también tiene preparado para esta jornada el anuncio de cambios en la Ley del Órgano Judicial  además de sanciones para los malos jueces; la Comisión de Revisión de Casos de Violación y Feminicidio presentará este martes un informe con sus avances respecto al trabajo de fiscalización de casos.El Día Internacional de la Mujer se recuerda cada 8 de marzo en honor a la constante lucha de las mujeres en pro de la igualdad y respeto de sus derechos  también en aspectos como el acceso a la justicia y la educación.La pasada jornada se desarrolló la manifestación denominada: “Marcha de las mujeres por la justicia” convocada por la activista María Galindo  al menos 13 delegaciones de todo el país y activistas recorrieron las calles de La Paz exhibiendo fotografías de feminicidas  violadores y autoridades corruptas.«Estamos en crisis porque hoy es peligroso pedir asistencia familiar  divorciarse de un hombre violento. Fiscalías e investigadores policiales no tienen formación y se creen pequeños reyes a los que hay que estarles pagando plata. Tenemos que hablar de nuestro dolor  porque esta rebelión de las mujeres bolivianas está siendo sancionada con dolor»  manifestó Galindo.Este martes también hay manifestaciones programadas  la Red contra la Violencia convocó a las 08:30 horas a una movilización que partirá desde la plaza San Sebastián en Cochabamba  se pedirá que el sistema de justicia no olvide a las mujeres víctimas  y llegará hasta el “muro de los feminicidios”  ubicado en la calle 25 de Mayo y Jordán.Los familiares de las mujeres víctimas llenaron el muro con los nombres de sus seres queridos  y se dejó un espacio libre para que las personas escriban mensajes de apoyo o de repudio.En El Alto también hay manifestaciones anunciadas  la Confederación Nacional de Mujeres Campesinas Indígenas Originarias de Bolivia Bartolina Sisa y la Alianza de Organizaciones de Mujeres por la Revolución Democrática  Cultural y Unidad convocó a una marcha en contra de la violencia a las 7:00 horas desde la Ceja./ LMPT",
    "link": "https://lapatria.bo/2022/03/08/marchas-de-reivindicacion-por-el-dia-internacional-de-la-mujer/"
  },
  {
    "title": "Marcelo Martins jugará contra Brasil según anunció el seleccionador de la Verde César Farías",
    "paragraph": "Después de quedar fuera de la nómina de convocados emitida el pasado viernes  el director técnico de la Selección Nacional  César Farías  anunció que el goleador de la Verde  Marcelo Martins  tiene chance de jugar contra Brasil  el martes 29 de marzo (19:30)  en el estadio “Hernando Siles”  en el cierre de la participación boliviana en las Eliminatorias a la Copa Mundial Catar 2022.Farías presentó una lista de 33 futbolistas para afrontar las dos últimas fechas de las eliminatorias  recta final a la cual ingresa el “equipo de todos” sin chance de ascender a la zona de repechaje con 15 puntos  y sorprendió la ausencia de Martins  goleador con diez goles en esta competencia.“Esta semana (Martins) está mejor anímicamente que la semana anterior  él está muy dispuesto. Estamos dejando que pasen los días  porque está suspendido para el primer partido (Colombia)  vamos a ver cómo van sobrellevando los días y es una posibilidad  porque está disputando su tabla de goleador”  declaró Farías.Sin entrar en detalles  Farías explicó que por estos días el delantero estaba enfocado en el estado de salud de uno de sus familiares  hubo una mejora en el ambiente y esto devolvió la tranquilidad al atacante del Cerro Porteño (Paraguay).Contra Chile (2-3)  Martins  de 34 años de edad  recibió la segunda amonestación que lo inhabilita para jugar contra el seleccionado colombiano el jueves 24 de marzo (19:30 hora boliviana) en Barranquilla  pero está a disposición para recibir a Brasil.Martins comanda la tabla de goleadores de estas clasificatorias con diez goles  convertidos a Argentina  Ecuador  Venezuela (dos veces)  Uruguay (tres veces)  Paraguay y Chile (en dos ocasiones)  y tiene la chance de consolidarse en el primer puesto.Detrás del delantero boliviano aparecen el brasileño Neymar  el uruguayo Luis Suárez y el argentino Lautaro Martínez  cada uno con siete tantos. Michael Estrada (Ecuador) y Lionel Messi (Argentina) están con cinco  a falta de dos fechas.HORARIOSLa FIFA dio a conocer los horarios y las sedes de los cotejos que se jugarán el 24  25 y 29 de marzo  por la décima séptima y décima octava fechas de las eliminatorias mundialistas.El jueves 24 de marzo habrá horario unificado (19:30) para cinco partidos: Colombia frente a Bolivia  Uruguay ante Perú  Brasil contra Chile y Paraguay frente a Ecuador. Al día siguiente  Argentina recibirá a Venezuela a las 19:30.En cuanto a la última jornada  programada para el 29 de marzo  serán unificados para las 19:30 los cinco partidos: Bolivia vs. Brasil  Ecuador vs. Argentina  Perú vs. Paraguay  Chile vs. Chile y Venezuela vs. Colombia.",
    "link": "https://lapatria.bo/2022/03/08/marcelo-martins-jugara-contra-brasil-segun-anuncio-el-seleccionador-de-la-verde-cesar-farias/"
  },
  {
    "title": "Inteligencia ucraniana asegura que mataron a un alto mando ruso",
    "paragraph": "Según la agencia ucraniana de inteligencia militar  el mayor general ruso Vitaly Gerasimov murió en los combates de Járkov  la segunda ciudad más grande de Ucrania.Gerasimov es el segundo general de las fuerzas rusas que muere desde el inicio del conflicto  según reportes; el militar combatió en Siria y Chechenia  también participó en la toma de Crimea en 2014  en ese entonces recibió la medalla “Por el regreso de Crimea”.No obstante  las fuerzas rusas no confirmaron hasta el momento la muerte de Vitaly Gerasimov  quien es sobrino del actual jefe del Estado Mayor General de las Fuerzas Armadas y primer viceministro de Defensa  Valery Gerasimov.Sin embargo  la sección de Inteligencia del Ministerio de Defensa de Ucrania aseguró que Gerasimov  jefe de personal del 41º Ejército  murió a las afueras de la ciudad de Járkov al Este de Ucrania junto con otros oficiales de alto rango.SITUACIÓN ACTUAL EN UCRANIAEl alcalde de Leópolis  ciudad al Oeste de Ucrania  informó que hay problemas para abastecer cobijo y alimentos a las miles de personas que llegaron huyendo de los conflictos; más de 200.000 ucranianos se desplazaron hasta esa ciudad  donde se quedan en escuelas  hospitales  iglesias y recintos deportivos.Las tropas rusas avanzaron significativamente en el Sur de Ucrania  pero están atascadas en otras regiones. Los ataques continúan sobre las ciudades de Sumy y Ojtirka  también en los suburbios de Kiev; se registraron bombardeos en zonas residenciales  una central eléctrica y depósitos de combustible./ LMPT",
    "link": "https://lapatria.bo/2022/03/08/inteligencia-ucraniana-asegura-que-mataron-a-un-alto-mando-ruso/"
  },
  {
    "title": "Gobierno analiza una vacuna anual de refuerzo",
    "paragraph": "El Gobierno Nacional analiza la posibilidad de aplicar una dosis de refuerzo anual de la vacuna anticovid. Según informó el ministro de Salud  Jeyson Auza la noche del lunes y sostuvo que la cuarta dosis está permitida para personas con enfermedad de base o para quienes tengan que viajar a otro país.La aplicación del refuerzo será factible previo estudios y evaluaciones  además de la disponibilidad de dosis  también aclaro que el Gobierno nacional garantizó 22 millones de vacunas anticovid para los subgobiernos y la aplicación de las mismas  es responsabilidad de los servicios departamentales de salud. Aseguró que ninguna gobernación o alcaldía adquirió por propia cuenta las vacunas.Sobre la vacuna anual el ministro Auza explicó  que no se llamarán ni cuarta ni quinta dosis  sino se va a denominar refuerzo anual  que va a estar disponible para la población en su conjunto.Sobre una cuarta dosis  la máxima autoridad de Salud dijo que está permitida para casos especiales: «Personas con enfermedad de base  que tengan que viajar al extranjero  personas que requieran otro tipo de vacuna  está habilitada esta posibilidad  pero debemos aclarar que más que pensar en una cuarta dosis  debemos priorizar estos otros elementos pero viendo que va a pasar con aquellas personas que tengan la necesidad de protegerse”.Según los datos del Ministerio de Salud  los contagios en Bolivia bajaron en 53% en la última semana. El reporte de casos nuevos en el cierre del lunes dio cuenta de 326 y 1.624 personas se recuperaron del virus. La tasa de letalidad es del 0 7%  diez veces menor a 2020  en la primera ola.También adelantó que este martes  el Ministerio de Salud desplegará 2.700 médicos en 277 municipios de áreas rurales de Bolivia para vacunar a estudiantes en unidades educativas  además de desparasitar  suministrar suplementos vitamínicos y realizar pruebas antígeno nasales para detectar contagios./SVL",
    "link": "https://lapatria.bo/2022/03/08/gobierno-analiza-una-vacuna-anual-de-refuerzo/"
  },
  {
    "title": "Maestros marchan en demanda de mayor presupuesto para educación",
    "paragraph": "Integrantes del magisterio a nivel nacional llevan adelante movilizaciones este martes  en demanda para que el Gobierno otorgue mayor presupuesto para la educación.Desde la ciudad de El Alto  se inició la marcha principal  en la cual participan delegaciones de diferentes departamentos del país  con dirección al centro paceño.El ejecutivo nacional Patricio Molina informó que se asumieron medidas de presión  después de varios meses de mesas de trabajo improductivas con autoridades gubernamentales  según reporte de la red Erbol.Asimismo  afirmó que el principal pedido es presupuesto para educación  debido a que en los recientes dos a tres años se dejó este ámbito en manos de padres de familia y maestros  que debieron asumir los costos del proceso educativo en medio de la pandemia.Molina añadió que se solicitó también el presupuesto para ítems  pagos a los maestros que trabajan gratis varias horas  entre otras demandas.Además  denunció que no existe una solución por falta de voluntad del Estado  que ve a la educación como gasto  cuando en realidad es una inversión. El dirigente advirtió finalmente que  de no haber solución  los maestros irán a la huelga de hambre y hasta podrían suspenderse las actividades educativas./MDCB",
    "link": "https://lapatria.bo/2022/03/08/maestros-marchan-en-demanda-de-mayor-presupuesto-para-educacion/"
  },
  {
    "title": "Al menos 30 casos por acoso y violencia política en el país",
    "paragraph": "El lunes precedente se desarrolló en Cochabamba la Cumbre Departamental de Prevención de Acoso y Violencia Política contra Mujeres en Ejercicio de la Función  donde se informó que existen 30 denuncias por acoso y violencia política en el país.En la actividad participaron autoridades del Tribunal Supremo Electoral (TSE) y del Tribunal Electoral Departamental (TED)  según informó el diario Opinión.El acoso político se refiere a la persecución  amenazas u hostigamiento contra mujeres candidatas electas  designadas o en ejercicio de una función política; la violencia política hace referencia a los actos de agresión física  psicológica o sexual.La presidenta del TED  Ruth Pontejo  explicó que el objetivo de esta actividad fue promover espacios de reflexión y coordinación interinstitucional para el desarrollo de políticas y estrategias  enfocadas en educación democrática y equidad de género para garantizar el ejercicio de los derechos políticos de las mujeres.La especialista de Programas en ONU Mujeres  Mónica Novillo  explicó que las burlas  insultos  golpes  acoso  amenazas  obligar a una mujer a renunciar o firmar documentos  no darles la palabra  entre otros actos  son considerados como violencia política.La vocal del TSE  Dina Chuquimia  informó que en 2021 recibieron 185 casos  de los cuales 155 fueron por renuncia voluntaria; pero 30 de esos casos terminaron como denuncias por violencia política que han sido presentadas a los Tribunales Electorales.Chuquimia especificó que hay una denuncia en Chuquisaca  al igual que en Oruro  tres en Beni y Potosí  cuatro en Santa Cruz  dos en Cochabamba y 13 en La Paz.La vocal también expresó su preocupación por que hasta el momento hay tres casos denunciados  uno de estos casos es de la Presidente del Concejo Municipal de San Pedro de Curahuara  quien aseguró que otra autoridad municipal quiso obligarla a firmar su renuncia como concejala y presidente.La concejala fue llevada incluso ante una asamblea de la comunidad donde fue obligada a renunciar  pero ella se negó  ahora el proceso continúa.La Presidente de la Asamblea Legislativa Departamental de Beni denunció de igual manera que un colega de su propio partido político la presionó para renunciar a su cargo; en Riberalta  una autoridad que fiscaliza el desayuno escolar denunció que el Concejo no le quiso dar permiso para salir de Trinidad cuando le quebraron la muñeca y necesitaba ir a Trinidad por atención médica./ LMPT",
    "link": "https://lapatria.bo/2022/03/08/al-menos-30-casos-por-acoso-y-violencia-politica-en-el-pais/"
  },
  {
    "title": "Advierten movilizaciones si el MAS impone al Defensor del Pueblo",
    "paragraph": "Fue el diputado de Comunidad Ciudadana (CC)  Alberto Astorga  quien advirtió en recientes horas con movilizaciones junto al Comité Nacional de Defensa de la Democracia (Conade) y demás plataformas  si el Movimiento Al Socialismo (MAS) impone en el Legislativo un Defensor del Pueblo con “tintes” políticos.Asimismo  la oposición rechazó un artículo del reglamento de convocatoria debido a que habría incluido un escrito que demanda la invalidación de personas que participaron en lo que el oficialismo considera “la ruptura del orden constitucional”.“Estamos coordinando con el Conade y las plataformas para que exista presión en las calles y de esa manera se pueda elegir un defensor del pueblo que defienda los intereses de la ciudadanía y no solamente un defensor que defienda a los masistas”  declaró Astorga.De esa manera  el legislador señaló que no permitirán que “nuevamente” la Defensoría sea ocupada por alguna persona simpatizante al MAS.Existen tres requisitos principales para que una persona logre obtener el cargo según la resolución  los cuales son: Capacidad profesional  meritocracia e integridad personal y ética.La semana precedente  la Comisión Mixta de Constitución  Legislación y Sistema Electoral  aprobó el proyecto de resolución de la Asamblea Legislativa Plurinacional (ALP)  el reglamento y la convocatoria para la selección y designación del nuevo Defensor o Defensora del Pueblo con una serie de observaciones desde la oposición./MDBC",
    "link": "https://lapatria.bo/2022/03/08/advierten-movilizaciones-si-el-mas-impone-al-defensor-del-pueblo/"
  },
  {
    "title": "Llegó la hora de la verdad para Royal Pari y Oriente Petrolero en la Copa Sudamericana",
    "paragraph": "Royal Pari y Oriente Petrolero comenzarán su carrera en la Copa Sudamericana 2022 este martes con el partido de ida de la primera fase; el cotejo se disputará desde las 18:15  en el estadio “Ramón Aguilera Costas”  solo el ganador de esta llave pasará a la fase de grupos.La hora de la verdad llegó para estos planteles cruceños. Dejando atrás  con borrón y cuenta nueva  Royal Pari y Oriente Petrolero se enfrentarán en el compromiso en el cual quieren sacar ventaja para agarrar medio boleto a la fase de grupos de la Copa Sudamericana  repitiendo la modalidad de la anterior versión.La rivalidad entre estos elencos comenzó en enero de este año cuando se enfrentaron por el título de la Copa de Verano  torneo que fue ganado por los “verdolagas”. A partir de ahí aumentó la fricción por definir qué plantel llega en mejores condiciones a este compromiso.Desde ese enfrentamiento a la fecha  Royal Pari sufrió la baja del director técnico  Miguel Portugal  quien fue reemplazado por Julio César Baldivieso. El entrenador cochabambino debutó con victoria sobre FC Universitario el pasado jueves (2-1). Mantendrá la base que dejó el español.Esta será la segunda participación royalista en la Sudamericana (2019 y 2022)  siendo su mejor campaña en su estreno cuando llegó a los octavos de final  bajo la modalidad de eliminación directa. En esa oportunidad fue eliminado por La Equidad (Colombia).Oriente Petrolero jugará por novena vez la Copa Sudamericana. En la edición 2010 cumplió su mejor actuación al llegar a la segunda etapa  instancia en la cual se chocó contra Deportes Tolima (Colombia) como un obstáculo que no pudo superar.En esta versión de la Sudamericana  el cuadro albiverde apuesta por instalarse a la fase de grupos y apoya sus esperanzas el entrenador Erwin Sánchez y en el elenco modesto económicamente que armó para este reto.",
    "link": "https://lapatria.bo/2022/03/08/llego-la-hora-de-la-verdad-para-royal-pari-y-oriente-petrolero-en-la-copa-sudamericana/"
  },
  {
    "title": "Más de 1,5 millones de personas salieron de Ucrania desde que se inició el conflicto",
    "paragraph": "Desde el Alto Comisionado de Naciones Unidas para los Refugiados (Acnur) informaron que 1.534.792 personas escaparon de Ucrania debido al conflicto con Rusia que se inició el 24 de febrero.Funcionarios de las Naciones Unidas pronosticaron que el flujo aumentará  debido a la tendencia de las tropas rusas de concentrar sus ataques en las grandes ciudades ucranianas; la ONU espera el desplazamiento de al menos cuatro millones de personas.“Más de 1 5 millones de refugiados de Ucrania han cruzado a los países vecinos en diez días. Esta es la crisis de refugiados de más rápido crecimiento en Europa desde la Segunda Guerra Mundial”  expresó el Alto Comisionado para los Refugiados  Filippo Grandi  mediante su cuenta de Twitter.Polonia es el país que más refugiados recibe  la mayoría mujeres y niños  ya que los hombres que estén en edad de combatir no pueden dejar el país. Según autoridades polacas al menos 885.303 personas entraron al país desde el 24 de febrero  el pasado sábado se alcanzó un cifra récord al registrar el ingreso de 129.000 personas en un solo día.Hungría es otro país al que muchos ucranianos escaparon desde el inicio de los conflictos  ya se registró la entrada de 169.053 refugiados  según datos de Acnur; este país tiene cinco puntos fronterizos con Ucrania y varias ciudades limítrofes.Eslovaquia es otro de los países que registró una cifra importante de refugiados  12.450 cruzaron el pasado sábado la frontera con Ucrania  con este número se contabilizaron 113.967 refugiados en total.El Acnur contabilizó 71.640 refugiados que cruzaron la frontera con Rumania  donde se instalaron dos capos  uno en Sighetul y otro en Siret. El organismo también informó que 53.300 ucranianos cruzaron la frontera con Rusia  la frontera más extensa que tiene Ucrania./ LMPT",
    "link": "https://lapatria.bo/2022/03/07/mas-de-15-millones-de-personas-salieron-de-ucrania-desde-que-se-inicio-el-conflicto/"
  },
  {
    "title": "Jugadores del Querétaro recibieron amenazas de muerte",
    "paragraph": "Tras el incidente ocurrido el sábado reciente en el estadio de La Corregidora  donde las barras del Querétaro y el Atlas protagonizaron una batalla campal  el director técnico del equipo de los gallos blancos  Hernán Cristante reveló que sus jugadores recibieron amenazas de muerte.«Mis jugadores han recibido amenazas de muerte  no están tranquilos  hay esposas que están pensando en irse»  manifestó Cristante durante una conferencia de prensa del lunes.La riña entre las barras de ambos equipos ocurrió al minuto 63 del partido  lograron ingresar incluso al campo de juego. Según reportes oficiales del Estado de Querétaro  26 personas resultaron heridas y 19 ya recibieron el alta médica  no se reportaron fallecidos.«El marco estaba espectacular  todos estaban disfrutando lo que estaba pasando en la cancha  era un buen partido de fútbol  había muchas familias en el estadio  la gente de Atlas alentando  la gente de Querétaro alentando y algo pasó  algo sucedió»  lamentó el director técnico.Debido a los incidentes  se discute la posibilidad de desafiliación del Querétaro de la Liga MX  sin embargo  Cristante manifestó que eso «ni se asemeja con que estén amenazando de muerte a tu familia… llamar a los jugadores o la gente de la institución asesinos cuando ellos expusieron su integridad y se expusieron para poder salvar a alguien».Durante la pelea  jugadores y personal del Querétaro ayudó a los aficionados del Atlas que eran atacados  resguardándolos en los vestidores del equipo. «Vi a un chico al que le estaban pegando y agarré a tres chicos (jugadores) para que lo sacaran y lo llevamos al túnel»  relató Cristante; también manifestó que no le da temor identificar a los agresores.«Hoy hay un plantel sensible  un plantel con temor y con amenazas  cuando el plantel realmente no estuvo involucrado en ningún acto de violencia ni incitando a que pasaran estas cosas»  dijo el técnico./ LMPT",
    "link": "https://lapatria.bo/2022/03/08/jugadores-del-queretaro-recibieron-amenazas-de-muerte/"
  },
  {
    "title": "Rusia se niega a comparecer ante la CIJ por invasión a Ucrania",
    "paragraph": "Rusia rechazó este lunes comparecer ante la Corte Internacional de Justicia (CIJ) en el inicio de las audiencias por un requerimiento emitido por Ucrania. En la petición se solicitó al tribunal de la Organización de las Naciones Unidas (ONU) ordenar el fin de la invasión.La ausencia de Rusia fue criticada por la delegación de Ucrania  «el hecho de que los asientos que Rusia debía ocupar estén vacíos dice mucho»  dijo un miembro de dicha delegación  Anton Korynevich.La jueza que preside el tribunal  Joan Donoghue  también manifestó su disconformidad por la ausencia del país europeo  “La CIJ lamenta que Rusia no haya comparecido en el inicio del proceso oral”  indicó.El 26 de febrero  dos días después del inicio de la invasión rusa  Ucrania presentó un requerimiento ante la Corte Internacional de Justicia contra Moscú; Kiev solicitó al tribunal medidas urgentes para ordenar el cese de la invasión rusa. La CIJ tiene la «responsabilidad de actuar»  manifestó Korynevich  «alguien tiene que parar a Rusia»  agregó.En el discurso que pronunció el presidente de Rusia  Vladimir Putin  el día que inició la invasión a Ucrania dijo que el propósito de la acción militar era “defender a la población rusohablante de un genocidio por parte de Kiev”.Ucrania categorizó estas declaraciones como una “mentira absurda y grotesca”  además de negar tales hechos y sostuvo que la invasión rusa no tiene ninguna base jurídica; «Putin miente y los ucranianos  nuestros compatriotas  mueren»  declaró Korynevich.«La mentira de Rusia es todavía más ofensiva e irónica porque parece que es Rusia la que planifica actos de genocidio en Ucrania»  manifestó Kiev en su requerimiento presentado al tribunal de la ONU.Adicionalmente a esta medida  la semana pasada la Corte Penal Internacional (CPI)  que juzga a individuos que comenten “las peores atrocidades del mundo”  abrió una investigación por crímenes de guerra y de lesa humanidad./ LMPT",
    "link": "https://lapatria.bo/2022/03/07/rusia-se-niega-a-comparecer-ante-la-cij-por-invasion-a-ucrania/"
  },
  {
    "title": "Brigadistas que ayudaron a sofocar incendio en Argentina retornaron hoy a Bolivia",
    "paragraph": "Este lunes retornó el grupo de brigadistas militares bolivianos que ayudó a sofocar el incendio ocurrido en Corrientes República Argentina  acaecido desde mediados de febrero. La información fue brindada este lunes  por el Ministerio de Defensa.“80 militares bolivianos realizan  la mañana de hoy  trámites migratorios en el aeropuerto de la ciudad de Resistencia  capital de la provincia Chaco  Argentina  tras dos semanas de trabajo combatiendo el incendio forestal en Corrientes”  informó el Ministerio en sus redes sociales.Se detalló en el comunicado que ahora el Consulado de Bolivia en Rosario trabaja junto a Migración para concluir con los trámites correspondientes.Los brigadistas bolivianos viajaron a la Argentina el 23 de febrero y realizaron trabajos de sofocación y mitigación del incendio en Corrientes.Desde enero se reportó una serie de incendios en Corrientes  el área afectada fue declarada como zona de catástrofe ecológica y ambiental. Hasta el 16 de febrero se informó que se había quemado aproximadamente 785.238 hectáreas  lo que representaba el 8.8 por ciento que limita con Brasil  Paraguay y Uruguay.El contingente militar  denominado “Bolivia I  Lucha Contra Incendios Forestales del Plata”  está integrado por oficiales y suboficiales./ABH",
    "link": "https://lapatria.bo/2022/03/07/brigadistas-que-ayudaron-a-sofocar-incendio-en-argentina-retornaron-hoy-a-bolivia/"
  },
  {
    "title": "La guerra en Ucrania hizo que el euro pierda 1% frente al dólar",
    "paragraph": "Tras el conflicto en Ucrania  este lunes Europa amaneció en alerta debido al alza en los precios de la energía por las amenazas de posibles sanciones al petróleo ruso  esto causó que el euro cayera un 1 1% lo que representa 1 0808 dólares (a las 10.35 GMT y 06.35 horas en Bolivia) un nivel que no alcanza desde mayo de 2020.Asimismo se pudo evidenciar que  la moneda rusa alcanzó un nuevo mínimo histórico de 142 18 rublos por dólar.Un posible embargo occidental al sector energético ruso disparó este lunes el precio del petróleo y el gas natural  provocando la caída de los mercados bursátiles  que temen una ralentización de la economía mundial.El precio del barril de Brent del mar del Norte rozó los 140 dólares el domingo por la noche  cercano a su récord absoluto de 147 50 dólares de julio de 2008.Ello ocurrió debido al comunicado que hizo el secretario estadounidense de Estado  Antony Blinken. Mencionó que  Washington y sus aliados debaten prohibir las importaciones energéticas desde Rusia.Este lunes  el precio del gas natural volvió a batir un récord histórico en el mercado europeo  subiendo a más de 60%  es decir  345 euros el megavatio-hora (MWh). Rusia  que puede ser sancionada también en este sector  suministra el 40% de las importaciones de gas europeo./SVL",
    "link": "https://lapatria.bo/2022/03/07/la-guerra-en-ucrania-hizo-que-el-euro-pierda-1-frente-al-dolar/"
  },
  {
    "title": "La película más votada en Twitter recibirá un Óscar",
    "paragraph": "El reciente lunes la Academia de Hollywood  anunció por primera vez en la historia  que los Óscar abrirán su votación al público y reconocerán a la película más votada en la red social Twitter.Desde el lunes hasta el 3 de marzo  los internautas podrán votar por su película favorita mediante la etiqueta #OscarsFanFavorite y también seleccionar la escena con la que más disfrutaron este año bajo la premisa #OscarsCheerMoment.En tanto  los mensajes más sobresalientes se incluirán en la transmisión de la gala  el 27 de marzo  además  la Academia sorteará entre todos los participantes tres viajes a la próxima ceremonia  donde los ganadores podrán presentar uno de los premios.Además de Twitter  también se podrá votar por la película favorita desde la página web de la organización  reportó la agencia internacional de noticias EFE.“Los Óscar son una oportunidad de unir a personas de todo el mundo con su amor por el cine y a través de estas actividades los usuarios de las redes sociales ahora tienen más oportunidades de interactuar con la gala en tiempo real  formar comunidad y ser parte de la experiencia”  indica parte de un comunicado de la vicepresidenta de marketing digital de la Academia  Meryl Johnson.Desde la organización del evento cinematográfico más importante del cine insistieron que sencillamente “se reconocerá” a la cinta más votada  que puede no estar nominada a los premios  pero que la iniciativa no promueve ninguna categoría oficial.En 2019  la Academia planteó la creación de una categoría que premiara a la película más “popular” del año  pero la idea no prosperó. Su intención era atraer a la audiencia de los “taquillazos”  como las franquicias de Marvel  DC Comics y Star Wars  sin necesidad de incluirlos en sus categorías generales  reservadas a filmes de autor o del circuito independiente.Entre tanto  este año ninguna de las diez cintas nominadas a mejor película está entre las películas más taquilleras de la temporada.Este año las nominadas al Óscar a la mejor película son: “The Power of the Dog”  “Licorice Pizza”  “Coda”  “Don’t Look Up”  “King Richard”  “Nightmare Alley”  “Drive My Car”  “Dune”  “Belfast” y “West Side Story”.",
    "link": "https://lapatria.bo/2022/02/19/la-pelicula-mas-votada-en-twitter-recibira-un-oscar/"
  },
  {
    "title": "Unión Europea aprueba el inicio del proceso de adhesión de Ucrania",
    "paragraph": "Los países miembros de la Unión Europea (UE) decidieron este lunes iniciar el proceso para que Ucrania  Moldavia y Georgia se integren a esta entidad internacional tras la petición hecha por los tres países en Bruselas la pasada semana.Según informó la presidencia francesa de la Unión en su cuenta oficial de Twitter  los 27 países pidieron hoy a la Comisión iniciar el proceso  elaborando el informe necesario para que los países miembros de la UE consideren si Ucrania  Moldavia y Georgia puedan recibir el estatus de país candidato.“Acuerdo para invitar a la Comisión Europea a presentar una opinión sobre cada una de las solicitudes de adhesión a la UE presentadas por Ucrania  Georgia y Moldavia”  señaló la publicación hecha después de una reunión entre los 27 países e instituciones comunitarias.El presidente de Ucrania  Volodímir Zelenski  informó sobre la petición de Ucrania a la Unión Europea como una respuesta a la invasión rusa que inició el 24 de febrero: Moldavia y Georgia se unieron inmediatamente al requerimiento ante el temor a las acciones de Moscú.El Ejecutivo comunitario elaborará ahora un informe en el que valorará si Kiev  Chisinau y Tbilisi cumplen los criterios que exige la Unión Europea  entre los requerimientos se incluye el respeto a los valores fundamentales de la Unión  la existencia de instituciones estables que garanticen la democracia  también una economía de mercado.En cuanto Bruselas termine el proceso de valoración  los países miembros de la Unión Europea deberán aprobar por unanimidad el inicio de los debates para determinar a la adhesión de los tres países.La presidente de la Comisión Europea  Ursula Von der Leyen  dijo la semana pasada que aún hay un camino por delante para que el proceso culmine satisfactoriamente./ LMPT",
    "link": "https://lapatria.bo/2022/03/07/union-europea-aprueba-el-inicio-del-proceso-de-adhesion-de-ucrania/"
  },
  {
    "title": "Productor de “Bohemian Rhapsody” tendrá a su cargo biopic de Michael Jackson",
    "paragraph": "Graham King  productor del film sobre el líder de la banda británica de rock Queen  se encuentra trabajando en un material audiovisual para contar la historia del Rey del Pop  la película titulará “Michael”.Se conoce que John Branca y John McClain  gestores del patrimonio de Jackson  serán productores  asimismo  John Logan se encargará de escribir el guion y la compañía de producción cinematográfica Lionsgate distribuirá el film a nivel mundial.“La película se está realizando con la ayuda de los herederos de Michael Jackson  lo que puede influir en la manera en que se tratarán las denuncias de abuso de menores que se presentaron contra el Rey del Pop a lo largo de su carrera y tras su muerte en 2009  apunta una publicación de Variety.En tanto  el presidente del grupo cinematográfico  Joe Drake  a través de un comunicado no descarta que el proyecto será un éxito de la pantalla grande.“Estoy muy emocionado de que Lionsgate sea parte de esta película épica y emocionado de trabajar con Graham  quien ha demostrado tener éxito a la hora de contar historias de vida icónicas  desde Bohemian Rhapsody hasta Alí”  dijo Drake.Graham King produjo “Bohemian Rhapsody”  biopic de Freddie Mercury  la cinta fue estrenada en 2018 y resultó ganadora de cuatro premios Óscar.“Conocí a la familia Jackson en 1981 y me siento honrado de llevar su legado a la gran pantalla. Sentado en el Dodger Stadium viendo el Victory Tour  nunca podría haber imaginado que casi 38 años después tendría el privilegio de ser parte de esta película”  afirmó King.Por su parte  Katherine Jackson  madre del cantante  también se pronunció sobre el proyecto  mediante un comunicado.“Desde pequeño y como miembro de The Jackson 5  Michael amaba la magia del cine. Como familia  nos sentimos honrados de que la historia de nuestra familia cobre vida en la gran pantalla”  manifestó.",
    "link": "https://lapatria.bo/2022/02/26/productor-de-bohemian-rhapsody-tendra-a-su-cargo-biopic-de-michael-jackson/"
  },
  {
    "title": "Ratifican la suspensión del Corso Infantil 2022",
    "paragraph": "En virtud de precautelar la salud de los más pequeños del hogar  el directorio del Círculo Cultural y Social Ateniense  ratificó ayer la decisión de suspender la coronación de la Reinita 2022 y la realización del Corso Infantil 2022  debido a la pandemia a causa del Covid-19.La Entrada del Corso Infantil  actividad que forma parte el programa del Carnaval de Oruro  Obra Maestra del Patrimonio Oral e Intangible de la Humanidad por segundo año consecutivo fue suspendida en enero y dicho anunció fue ratificado ayer por el Círculo Cultural y Social Ateniense.“Emitimos un comunicado en enero  cosa que ratificamos en vista de que nosotros cuidamos primero la salud de los niños y de la población de Oruro  no tenemos absolutamente ningún informe de las actividades pasadas de este Carnaval  por eso ratificamos para precautelar ante todo la salud de los niños”  manifestó el presidente del Círculo Cultural y Social Ateniense  Gastón Tórrez.Según Tórrez  la organización de la coronación de la Reinita 2022 se prepara desde septiembre y se presenta una convocatoria para el Corso Infantil en la cual participan entre cuatro mil a cinco mil niños  para los cuales debe buscarse los premios respectivos.Sin embargo  para el próximo año el directorio del Círculo Cultural y Social Ateniense  espera realizar el Corso Infantil 2023 tomando todas las medidas de bioseguridad  para precautelar la salud y evitar contagios.“Ya estamos en ese deseo de mejorar incluso nuestro premios para los próximos años y este año les pedimos a los niños tengan paciencia ya que todavía vivimos con la pandemia”  dijo Tórrez.",
    "link": "https://lapatria.bo/2022/03/03/ratifican-la-suspension-del-corso-infantil-2022/"
  },
  {
    "title": "“Músicos del Carnaval de Oruro” reúne 44 historias de vida",
    "paragraph": "En la víspera se presentó “Músicos del Carnaval de Oruro”  un libro que reúne 44 historias de vida de hombres que dedicaron sus mejores años a la ejecución de instrumentos de bronce en la fiesta que hoy ostenta la declaratoria de Obra Maestra del Patrimonio Oral e Intangible de la Humanidad.Ricardo Vásquez Rivera es el autor de este texto  que impreso en blanco y negro  rinde un homenaje a los músicos que silenciosamente aportaron al engrandecimiento de las bandas de música  hoy cotizadas en el interior y exterior del país.“Este libro reúne relatos de los músicos  ellos empiezan a contar en primera persona sobre cómo han incursionado en la música  cuándo han incursionado  y qué es lo que han logrado”  apuntó.Se hicieron más de dos centenares de entrevistas  pero únicamente se transcribieron 44 relatos.Este proyecto empezó en 2010 aproximadamente  pero no con el objetivo de escribir las historias de vida  sino con el fin de conocer el origen de las bandas del Carnaval de Oruro.“A un principio queríamos hacer investigación sobre el origen de las bandas  es complicado  es aventurarse mucho porque no hay documentación”  añadió.Con este texto se muestra que el aporte al arte y la cultura orureña a través de las bandas no solamente es atribuible a unas cuantas personas que hoy son mencionados por escritores  investigadores  y medios de comunicación  sino que existe una infinidad de músicos que también hacen historia.Una institución musical como las bandas en otrora estaba conformada por 15 a 20 personas  hoy llega hasta los 200 artistas.La presentación se hizo en un acto especial ayer en la mañana en el Salón de Banderas de la Gobernación  donde estuvieron autoridades departamentales  pero resaltó la presencia de algunos protagonistas del libro  muchos de edad avanzada  quienes recibieron el aplauso de los asistentes.",
    "link": "https://lapatria.bo/2022/02/19/musicos-del-carnaval-de-oruro-reune-44-historias-de-vida/"
  },
  {
    "title": "Bolivia superó los 800 mil pacientes recuperados de Covid-19 en total",
    "paragraph": "Con los 1.624 pacientes que recibieron alta médica este lunes  en Bolivia se superó los 800 mil recuperados de coronavirus en total y a la fecha existen 73.845 personas que todavía afrontan la enfermedad.El informe diario del Ministerio de Salud y Deportes del Gobierno boliviano  detalla que este lunes se registraron 326 nuevos contagios de Covid-19  1.624 recuperados y seis fallecidos.De los nuevos casos  215 corresponden a Santa Cruz  52 a Cochabamba  22 a La Paz  12 a Chuquisaca  nueve a Tarija  ocho a Potosí  cuatro a Beni  tres a Oruro y uno a Pando.Mientras que de los recuperados  en La Paz se tuvo 512  en Santa Cruz 325  en Oruro 322  en Tarija 205  en Potosí 165  en Cochabamba 55  en Chuquisaca 28 y en Pando 12. En Beni no reportaron altas epidemiológicas.Desde el inicio de la pandemia  en Bolivia se han acumulado 895.424 casos de coronavirus; 800.110 pacientes recuperados  21.469 fallecidos. Actualmente hay 73.845 personas que continúan afrontando la enfermedad.Según el Gobierno boliviano  hasta este jueves 5.974.140 personas han recibido la primera dosis de la vacuna anticovid  de las cuales 4.665.591 completaron el esquema de vacunación y 1.085.444 optaron por el tercer refuerzo.A los más de 5.9 millones además se suman las 994.961 personas que recibieron el inmunizante de Johnson & Johnson  de una sola dosis.",
    "link": "https://lapatria.bo/2022/03/07/bolivia-supero-los-800-mil-pacientes-recuperados-de-covid-19-en-total/"
  },
  {
    "title": "Secretario Municipal de Cultura presenta su renuncia irrevocable",
    "paragraph": "El secretario Municipal de Cultura del Gobierno Autónomo Municipal de Oruro (GAMO)  Boris Villanueva  presentó ayer su renuncia irrevocable al cargo  alegando “obstaculización” a su trabajo.Mediante una misiva  dirigida al alcalde Adhemar Wilcarani  a las 09:00 horas del viernes 4 de marzo  la carta de renuncia de Villanueva fue recibida en oficinas del GAMO.“Tomo esta decisión porque existe obstaculización al trabajo que vamos realizando por algunos funcionarios  al mismo tiempo mencionar que teniendo una diversidad e inmensa riqueza cultural en nuestro medio no se dé la importancia necesaria en el tema de preservación  fomento  promoción y difusión de nuestra cultura”  señala parte de la misiva firmada por Villanueva.La renuncia del ahora exautoridad edil se dio a tan solo una semana de la Entrada del Carnaval de Oruro  Obra Maestra del Patrimonio Oral e Intangible de la Humanidad 2022.El 4 de mayo  en su primer día hábil como alcalde Wilcarani  posesionó a su gabinete municipal en diferentes Secretarías Municipales  para fortalecer el denominado “Gobierno Vecinal”.En aquella oportunidad  Villanueva fue nombrado como el nuevo secretario Municipal de Cultura  decisión considerada como acertada por la Federación Departamental de Bandas de Músicos Profesionales de Oruro (Fedbampo)  quienes aplaudieron que su ex presidente sea posesionado en el cargo.Hasta inicios del año  Villanueva  fue una de las pocas autoridades que el burgomaestre mantuvo en su gabinete  que posesionó a nuevos secretarios antes de cumplir su primera gestión en mayo.A lo largo de sus nueve meses en el cargo  Villanueva  realizó diversas actividades  con el reto principal de reactivar la actividad cultural mermada por la pandemia del Covid-19.Entre sus principales acciones en su condición de secretario Municipal de Cultura  Villanueva organizó la “Retreta de Bandas del Carnaval de Oruro”  para mostrar ante el mundo la potencialidad folklórica y cultural de las bandas de música.Antes de su renuncia  Villanueva encaró “en tiempo récord” la organización del Carnaval de Oruro con salud 2022  junto a las demás instituciones involucradas en la Ley 602.",
    "link": "https://lapatria.bo/2022/03/05/secretario-municipal-de-cultura-presenta-su-renuncia-irrevocable/"
  },
  {
    "title": "Para permitir la evacuación de civiles, Rusia anuncia treguas en Ucrania",
    "paragraph": "Para permitir la evacuación de civiles  Rusia anunció treguas locales en varias ciudades de Ucrania a partir del martes  luego de una ronda de negociaciones para encontrar una salida al conflicto bélico.En días precedentes se produjo un escándalo con la muerte de 13 personas en el bombardeo de una panadería industrial a 50 kilómetros de Kiev  reportó la agencia de noticias AFP.«La Federación Rusa anuncia un alto el fuego a partir de las 10h00 horas de Moscú [07h00 GMT] del 8 de marzo para la evacuación de civiles de Kiev”  afirmó el Ministerio de Defensa ruso encargado de las operaciones humanitarias en Ucrania.La tregua también se aplica a las ciudades de Sumy  Járkov  Chernígov y Mariúpol  de acuerdo a medios locales rusos.Putin también anunció que no enviará reclutas ni reservistas a luchar en Ucrania  asegurando que la guerra en ese país fue librada por «profesionales» que cumplen «objetivos establecidos».Asimismo  Ucrania destacó algunos «resultados positivos» respecto a corredores humanitarios; sin embargo  Moscú sostuvo que no se cumplieron las «expectativas».En días pasados  el ejército ruso ya anunció la suspensión temporal de ataques en algunas zonas «con fines humanitarios»  además de la apertura de corredores humanitarios para evacuar a civiles de Kiev  Járkov  Mariúpol y Sumy.Pese al anuncio  cuestionaron que la mitad de estos corredores se dirigían a Rusia y Bielorrusia y el Gobierno ucraniano rechazó la propuesta.«No es una opción aceptable»  aseveró la vice primera ministra ucraniana  Iryna Vereschuk.Por su parte  el representante ruso acusó a Ucrania de impedir la evacuación de civiles de zonas de combate  señalando que los utiliza.“(Usa a los civiles) directa e indirectamente incluso como escudos humanos  lo que es claramente un crimen de guerra»  criticaron.La situación humanitaria se agrava en Ucrania tras días con varias ciudades asediadas en las que los víveres comienzan a escasear; además la población intenta salir a toda costa.El secretario general adjunto de las Naciones Unidas para Asuntos Humanitarios  Martin Griffiths  en el Consejo de Seguridad  explicó que para llevar ayuda humanitaria a las zonas de hostilidades  la ONU necesita corredores seguros.En la región también se están provocando turbulencias financieras y un aumento vertiginoso del precio del petróleo y del oro.El presidente ruso  Vladimir Putin  puso como condición preliminar para la resolución del conflicto que Kiev acepte todas las exigencias de Moscú  especialmente la desmilitarización de Ucrania y un estatuto neutral para el país.El presidente francés  Emmanuel Macron  afirmó el lunes que no creía que se podía negociar una «solución real» entre Moscú y Kiev y que el conflicto seguirá  al menos a corto plazo./JDLF/",
    "link": "https://lapatria.bo/2022/03/07/para-permitir-la-evacuacion-de-civiles-rusia-anuncia-treguas-en-ucrania/"
  },
  {
    "title": "Parte Necrológico: Sra. Antonia Bayá Galleguillos (Q. E. P. D.)",
    "paragraph": "Profa. Juana Bayá  hija; Nancy Quiroga y Dr. Sergio Rodríguez  sobrinos; participan a los familiares  amigos y devotos del Padre Eterno de la ciudad de Oruro  el fallecimiento de quien en vida fue abnegada madre  querida tía y leal amiga:Sus restos están siendo acompañados en el salón velatorio “Concordia”.Cochabamba  marzo de 2022",
    "link": "https://lapatria.bo/2022/03/08/parte-necrologico-sra-antonia-baya-galleguillos-q-e-p-d/"
  },
  {
    "title": "Condolencia: Sra. Antonia Bayá Galleguillos (Q. E. P. D.)",
    "paragraph": "El Consejo de Administración  Consejo de Vigilancia  la Dirección  Personal Docente y Administrativo del Colegio Americano  con profunda tristeza se adhiere al dolor de la familia Bayá Galleguillos por el fallecimiento de quien en vida fue:Pedimos a Dios llevar a la Sra. Antonia a su Reino Eterno y que dé fortaleza a su atribulada familia.Oruro  marzo de 2022",
    "link": "https://lapatria.bo/2022/03/08/condolencia-sra-antonia-baya-galleguillos-q-e-p-d/"
  },
  {
    "title": "Camarógrafo Juan Zamudio: «El tatuaje de Maradona salvó mi vida»",
    "paragraph": "Con el tatuaje de Maradona en la pierna  salvó la vida tras ser detenidos por la Policía ucraniana a Juan Zamudio y un grupo de periodistas que gravaban el conflicto armado entre Rusia y Ucrania en el lado Este de Europa.El periodista chileno Daniel Matamala quien relató lo sucedido  se trasladaba con sus compañeros y otros colegas de origen argentino para cubrir la crisis que se vive en Europa del Este  cuando en el camino se vieron retenidos para una revisión policial y el ambiente se puso tenso  pues  aunque mostraron credenciales y todo tipo de documentación  los oficiales no cedían. Fueron llevados a la comisaria para una revisión policial.El corresponsal compartió en su cuenta de Instagram los hechos ocurridos: “Hoy  en uno de los controles de la ruta  la Policía nos requisó documentos  cámaras  teléfonos  y nos escoltaron a la comisaría. Los primeros interrogatorios fueron tensos: Es un país en guerra y se sospecha de espías o saboteadores”.Pero nunca imaginaron que la nacionalidad en sus pasaportes calmarían los ánimos de los policías ucranianos: “Un policía vio los pasaportes de mis colegas argentinos y  entre un montón de palabras en ucraniano  dijo dos que entendimos: Messi y Maradona”.Pero hubo un detalle que puso final a esta situación  una imagen de Maradona: “Ahí todo cambió. Nuestro gran camarógrafo mostró que tiene  ¡un tatuaje de Maradona en la pantorrilla! “Nos dejaron libres y nos devolvieron los equipos. Nos rescató la mano de D10S”  concluyó.El tatuaje del camarógrafo Juan Zamudio muestra a Maradona de espaldas  haciendo un taco  en una de las jugadas de la Copa del Mundo de México 1986  en el que el Pelusa se colocó como el mejor jugador del planeta./SVL",
    "link": "https://lapatria.bo/2022/03/08/camarografo-juan-zamudio-el-tatuaje-de-maradona-salvo-mi-vida/"
  },
  {
    "title": "EE.UU.: Sujeto pierde la vida en un baño portátil tras ser embestido",
    "paragraph": "Aaron Henderson de aproximadamente 40 años  murió en un baño portátil al ser embestido por una excavadora  en el condado de Polk  Estados Unidos.La víctima trabajaba como agente de tránsito y “observador” en un basurero de North Central. La noticia sobre su muerte fue confirmada por el alguacil del condado  reportó The New York Post.Henderson fue declarado muerto en la escena. Las autoridades describieron la experiencia como un “accidente industrial trágico”.Un grupo de empleados del basurero guardaba su equipo de trabajo cerca de la zona en donde trabajaba Henderson y el hombre fue al baño; pero lamentablemente fue embestido por una excavadora.El conductor del vehículo iba manejando por un terraplén y no vio el baño portátil en el que estaba la víctima  porque la hoja del vehículo  que se mantenía elevada por las irregularidades del suelo  le obstruyó la visión frontal.Tras el choque  el hombre que manejaba la excavadora corrió hacia el baño portátil para ver si había alguien dentro; cuando llegó vio que Henderson estaba adentro  pero notó que no respondía./JDLF/",
    "link": "https://lapatria.bo/2022/03/07/eeuu/"
  },
  {
    "title": "México restringe ingreso a estadios tras el partido Querétaro-Atlas",
    "paragraph": "Tras los disturbios en el estadio La Corregidora entre los hinchas del Querétaro y el Atlas  que dejó un saldo de 22 heridos hasta el momento  los equipos miembros de la Liga MX decidieron restringir el ingreso a los estadios de las barras de equipos visitantes.«Las barras visitantes  a partir de hoy  ya no van a poder ir a los estadios»  anunció el presidente de la Liga MX  Mikel Arriola  en una rueda de prensa efectuada en el estadio La Corregidora  sede del conflicto que provocó la suspensión de la novena fecha de la liga profesional de futbol mexicano.El presidente de la Liga MX evitó referirse a los rumores sobre los 17 hinchas fallecidos durante la pelea en el estadio  e instó a «asumir las fuentes oficiales como fuente verdadera y actual de información».El partido que se disputó la noche del sábado se suspendió en el momento en que mujeres y niños ingresaron al campo de juego para protegerse de una trifulca que se inició en las tribunas  de todos modos la pelea ingresó hasta la cancha y rebasó a los efectivos policiales.Pese a todas las imágenes y videos del conflicto que circularon en internet  La Coordinación de Protección Civil de Querétaro confirmó que «no se tiene reporte de fallecidos»  los datos que revelaron fueron 22 personas lesionadas  nueve de ellas trasladas al Hospital General  dos de ellas en estado grave.Respecto a una posible desafiliación de Querétaro por parte de la Liga MX y de la Federación Mexicana de Fútbol  el titular de la Liga MX expresó que todos los escenarios se están analizando  pero que deben analizarse las pruebas primero.El presidente del Club Querétaro  Gabriel Solares  informó que se contrataron 600 funcionarios para la seguridad del partido  pero según su juicio la estrategia no se planteó correctamente.Arriola y Solares se reunieron este lunes con el gobernador de Querétaro  Mauricio Kuri  quien aseguró que nadie quedará impune por este hecho  y que continuarán las investigaciones para determinar a los culpables por acción u omisión./ LMPT",
    "link": "https://lapatria.bo/2022/03/07/mexico-restringe-ingreso-a-estadios-tras-el-partido-queretaro-atlas/"
  },
  {
    "title": "Invitación Religiosa: LIC. HUGO PELÁEZ PEÑA (Q. D. D. G.)",
    "paragraph": "Esposa: Albertina Terrazas de Peláez (†)  hijos: Sonia  Ana  Wilma  Norka  Hugo  Edgar y Claudia Peláez Terrazas  hijos políticos  nietos  bisnietos y demás familia  invitan a sus amistades e instituciones a las que en vida perteneció a la misa recordando un año de su sensible fallecimiento  que se efectuará en el Santuario de la Virgen del Socavón  el día de mañana miércoles 9 del presente a horas 11:00 am.También transmitida por Facebook en la página oficial (Santuario Virgen del Socavón).La familia doliente se despide en la puerta del santuario.Oruro  marzo de 2022",
    "link": "https://lapatria.bo/2022/03/08/invitacion-religiosa-lic-hugo-pelaez-pena-q-d-d-g-4/"
  },
  {
    "title": "Inauguran en El Alto el Centro de Medicina Nuclear y Tratamiento de Cáncer",
    "paragraph": "Fue el Presidente del Estado  Luis Arce quien inauguró este domingo el Centro de Medicina Nuclear y Tratamiento de Cáncer de El Alto con la finalidad de tratar ese tipo de enfermedades y otras patologías sin necesidad de salir a otros países  debido a la alta tecnología que tiene.Durante el acto cumplido con motivo del trigésimo séptimo aniversario de la efeméride cívica  Arce destacó que el Instituto Nuclear producirá fármacos para el tratamiento médico.Asimismo  recordó que cuando fue diagnosticado con cáncer  los médicos lo desahuciaron en Bolivia y tuvo que salir al exterior para ser revisado con equipos parecidos al del Centro de Medicina Nuclear. Hoy se considera un sobreviviente porque le dijeron que no podía ser operado sin recibir un tratamiento especializado.“Hermanos  ahora tenemos a disposición de los bolivianos este Centro y ya no habrá necesidad de salir al Brasil  a la Argentina o Chile a hacernos tratamiento. Han pasado muchos años para lograr esta soberanía en tratar esta enfermedad”  declaró Arce en su discurso de inauguración.Explicó también que este Centro tendrá capacidad para detectar lugares del cuerpo donde está diseminado el cáncer y definir el tratamiento que deben recibir los pacientes.De esa manera  indicó que se importarán radioquímicos para hacer pruebas de manera que a mitad de año se comience a producir los propios radiofármacos.Anunció  además  que la Agencia Boliviana de Energía Nuclear (ABEN) avanza para replicar similar Instituto en la ciudad de Santa Cruz para impulsar la producción y desarrollo agropecuario.El proyecto comenzó el 2018 cuando la Agencia Boliviana y la estatal argentina Invap firmaron un contrato para edificar tres institutos en El Alto  La Paz y Santa Cruz  con una inversión de 150 millones de dólares financiados por el Estado boliviano.La directora de la ABEN  Hortensia Jiménez señaló que el Instituto tiene un tomógrafo de alta tecnología que utiliza energía nuclear para diagnosticar tempranamente el cáncer  tiene dos aceleradores lineales  un área de braquiterapia de alta dosis que permitirá que el tratamiento lleve menos tiempo.También existe un tomógrafo simulador  un área de quimioterapia y de farmacia. Sostuvo que el aporte es significativo por la cantidad y calidad de atención a 120 pacientes con cáncer.Finalmente  el ministro de Salud  Jeyson Auza indicó que el Centro atenderá a todas las personas que pertenezcan a un sistema de seguro y el tratamiento será gratuito para los pacientes que pertenecen al Seguro Único de Salud (SUS)./MDCB",
    "link": "https://lapatria.bo/2022/03/06/inauguran-en-el-alto-el-centro-de-medicina-nuclear-y-tratamiento-de-cancer/"
  },
  {
    "title": "Embajador boliviano ante la ONU ratifica neutralidad en el tema de la invasión rusa",
    "paragraph": "Bolivia no se identificará ni con Rusia ni Ucrania  aseveró el embajador boliviano ante la Organización de Naciones Unidas (ONU) Diego Pary  manifestando que el “único camino” para solucionar las controversias es por la paz “con el cese de hostilidades”.Resaltó que los diferentes estados deben declararse pacíficos y considerar que la guerra no es la solución.“Esa debe ser la orientación de Estados como el nuestro que se han declarado pacíficos  estados que han definido que la guerra no es un mecanismo de solución de los diferendos”  manifestó Pary en contacto con la red Erbol.El embajador recordó que en el pasado Ucrania perteneció a la URSS y desde entonces presuntamente fue un espacio estratégico “apetecido” por las potencias  debido a que está en medio de Rusia y Europa.Asimismo  señaló la actitud de Ucrania “de no respetar” los acuerdos de 2014 para que las regiones de Donbas y Lugansk tengan mayor autonomía  afirmando que provocó 14 mil muertos durante los últimos años.Pary afirmó que el 22 y 24 de febrero de este año  Rusia reconoció a las dos regiones como repúblicas independientes y supuestamente por eso “acordó una cooperación militar para proteger a los civiles” de Donbas y Lungask.También mencionó que Ucrania solicitó ser parte de la OTAN y Rusia consideró que su seguridad estaba en riesgo.Precisó que Bolivia efectuó una crítica genérica a ambas partes rechazando todas las invasiones; sin embargo  luego observó el presunto interés expansionista de la OTAN.“La OTAN es la principal causante del conflicto. Hemos sido claros y enfáticos y no hay ningún cambio en la posición que hemos asumido”  manifestó.Reveló que en la Asamblea de las Naciones Unidas  compuesta por 193 estados  141 votaron a favor de una resolución puesta sobre la mesa por Ucrania y Estados Unidos sin posibilidad a ninguna modificación.“Nosotros no vamos a identificarnos ni con una ni con otra de las partes”  añadió.Expresó que la ONU no puede posesionarse a uno u otro lado  indicando que su obligación es de coadyuvar a la búsqueda de soluciones  aseverando que ese es el motivo de la abstención de Bolivia.También afirmó que lo importante es buscar opciones de solución y según él  Bolivia cree que a futuro se puede acudir a la Corte Internacional de Justicia  la Corte Penal Internacional y los diferentes órganos de Naciones Unidas que hay  para buscar responsables.“En este momento de la historia  lo que se requiere (es) parar el uso de las armas  se requiere el cese de hostilidades para poder dar una salida pacífica al conflicto”  sostuvo.Finalmente  admitió que la postura del país  sí puede considerarse como una posición neutral porque no apoya ni condena a ninguna de las partes./JDLF/",
    "link": "https://lapatria.bo/2022/03/07/embajador-boliviano-ante-la-onu-ratifica-neutralidad-en-el-tema-de-la-invasion-rusa/"
  },
  {
    "title": "COB advierte con más movilizaciones contra la justicia si no convocan a un diálogo",
    "paragraph": "Después de la movilización en protesta contra la administración de justicia la Central Obrera Boliviana (COB) advirtió este lunes con nuevas movilizaciones en caso de que no se convoque de inmediato a un diálogo con las autoridades del Órgano Judicial y Ministerio de Justicia.“El pueblo boliviano se va a unificar  se va levantar y cuidado que estemos sufriendo las consecuencias  les digo públicamente a estas autoridades”  dijo el ejecutivo de la COB  Juan Carlos Huarachi.La COB convocó a una marcha a nivel nacional  para exigir que se cumplan las sentencias en los casos de reincorporación de trabajadores despedidos  pero también solicitando la reforma judicial y cambio de los “malos” jueces y fiscales.En las ciudades de La Paz y Santa Cruz  se registraron intentos de toma de tribunales de justicia. Huarachi insistió en que las protestas seguirán de no haber diálogo  según reportó la red Erbol.“Estamos advirtiendo una vez más  esta es nuestra primera movilización  si no somos atendidos  no somos convocados a una reunión  los trabajadores vamos a tomar nuevas acciones a nivel nacional”  recalcó.Además de pedir la reincorporación de trabajadores  Huarachi dijo que los trabajadores piden justicia por las masacres de Sacaba y Senkata en el 2019  además de los hechos de feminicidio e infanticidio registrados en el país./RXVCH/",
    "link": "https://lapatria.bo/2022/03/07/cob-advierte-con-mas-movilizaciones-contra-la-justicia-si-no-convocan-a-un-dialogo/"
  },
  {
    "title": "EE.UU. prohibirá importaciones de petróleo, gas y carbón de Rusia",
    "paragraph": "El Presidente estadounidense  Joe Biden anunciará este martes la prohibición de las importaciones de petróleo  gas natural y carbón de Rusia  como una nueva medida de presión a Moscú por la invasión a Ucrania  según varios medios estadounidenses.Estados Unidos sigue recabando apoyo internacional para prohibir la importación de petróleo ruso  como medida adicional  mientras busca alternativas para garantizar la seguridad energética.De esa manera  Biden realizó el reciente lunes una nueva videollamada a varios Gobernantes europeos  como el mandatario francés  Emmanuel Macron; el canciller alemán  Olaf Scholz; y el primer ministro británico  Boris Johnson.“Los líderes afirmaron su determinación para continuar elevando los costes para Rusia de su invasión injustificada y sin provocación a Ucrania”  indicaron desde la Casa Blanca mediante un breve comunicado.Asimismo  la nota señala que los dirigentes subrayaron su compromiso para continuar ofreciendo asistencia de seguridad  económica y humanitaria a Ucrania.Este fin de semana  el secretario de Estado de EE.UU.  Antony Blinken  aseguró que Washington tiene conversaciones “muy activas” con la Unión Europea (UE) para prohibir la importación de petróleo procedente de Rusia  como un paso más para “asfixiar” la economía rusa en represalia por la guerra en Ucrania.El propio Presidente de Ucrania  Volodímir Zelenski  se mostró la jornada anterior a favor de que la comunidad internacional apruebe cancelar las compras de petróleo ruso.“Lo puedes llamar embargo o un acto moral cuando te niegas a dar dinero a terroristas”  manifestó Zelenski mediante un videomensaje./MDCB",
    "link": "https://lapatria.bo/2022/03/08/ee-uu-prohibira-importaciones-de-petroleo-gas-y-carbon-de-rusia/"
  }
]
